[
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-smart-typography",
  "tag-wrangler",
  "recent-files-obsidian",
  "url-into-selection",
  "note-refactor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "cmdr",
  "calendar",
  "obsidian-charts",
  "code-styler",
  "buttons",
  "dataview",
  "editing-toolbar",
  "obsidian-style-settings",
  "graph-nested-tags",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-linter",
  "obsidian-minimal-settings",
  "obsidian-tagfolder"
]